    [
        {
            "id": "1",
            "name": "Kristie Sproul",
            "certs": [
                "CFL-2",
                "USAW-1"
            ],
            "bio": [
                "Kristie and her husband Phillip started going to CrossFit 66 in 2010. Her investment of time and energy in the 66 family has given her a great perspective on what it is like for others to take that first step in the doors.",
                "Kristie was nervous every time they walked in the door that first couple of months. Slowly, she gained confidence and strength through a community of people looking to get stronger and healthier. As she became more involved her nervousness turned to excitement and a desire to help others through the same stages she had been through.",
                "As she discovered, being pushed out of comfort zones can be extremely beneficial to our lives. Becoming a coach in 2015 has given her the opportunity to help others increase their confidence which transfers to other areas of their lives. Kristie now has certifications through CrossFit and USA Weightlifting.",
                "Kristie looks forward to continuing her journey in health and fitness while encouraging and serving others to do the same."
            ]
        },
        {
            "id": "2",
            "name": "Wes Gellepsie",
            "certs": [
                "CFL-1"
            ],
            "bio": [
                "Wes came to CrossFit 66 in 2017 and has never looked back. Physical fitness and performance is a lifestyle he only knows. Challenging the mind, body, and setting the example for others to follow. Currently serving as an Officer in the Army Reserves among other government duties. He is a CrossFit Level 1 Trainer and in the process of completing the U.S. Army Master Fitness Course. What to expect when you see Coach Wes, Get ready for a challenge."
            ]
        }
        ,
        {
            "id": "3",
            "name": "Shad Flores",
            "certs": [
                "CFL-1"
            ],
            "bio": [
                "Shad is a passionate person so after his first CrossFit WOD it is no wonder that he found a new passion. He recalls his first day of CrossFit and likes to say he went in thinking he was in shape and then a bunch of 50yr old women mopped the floor with him. He quickly checked his pride at the door and started enjoying the development of CrossFit skills and techniques and most importantly, the community of CrossFit. After 4 years of loving the sport of fitness he got his CF-L1 and has now been coaching for 4 years. It was an easy transition to coach since coaching is the core of who he is.",
                "Shad started coaching soccer at the age of 16 and coached for 24 years including development camps, state champion high school teams and competitive travelling teams. He has a US Soccer Federation E license and has spent time learning, developing and obtaining multiple coaching certificates. He is also a certified Life coach where he helps people dream again and then walks alongside them to help see those dreams become reality. He and his wife Samantha also coach people financially and help facilitate Financial Peace University at their local church."
            ]
        }
    
    

    ]